[
  "obsidian-importer",
  "obsidian-git",
  "calendar",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "kr-book-info-plugin",
  "omnisearch",
  "obsidian-timestamper",
  "obsidian-zotero-desktop-connector",
  "copy-document-as-html",
  "better-export-pdf",
  "code-styler",
  "obsidian-plugin-prettier",
  "obsidian-pandoc",
  "smart-composer"
]